{
  "id": "char_1751349487453",
  "name": "Каин",
  "description": "**Имя:** Каин Вейт  (пероснаж игрока)\r\n\r\n**Возраст:** 22 года  \r\n\r\n**Внешность:**  \r\n- Высокий, жилистый, с телом, покрытым шрамами от тренировок и случайных стычек.  \r\n- Бледная кожа и тёмные круги под глазами — следствие частого использования телекинеза.  \r\n- Глубокие, задумчивые глаза, в которых иногда вспыхивают искры пси-силы.  \r\n- Короткие русые волосы, часто растрёпанные от ветра и дорожной пыли.  \r\n\r\n**Одежда:**  \r\n- **Длинный кожаный плащ** тёмно-серого цвета, подбитый мехом для защиты от холода. По краям вшиты металлические пластины, которые он использует как дополнительные «точки опоры» для телекинеза в бою.  \r\n- **Простой кожаный жилет** с карманами для мелочей, под ним — **лёгкая кольчуга** для защиты.  \r\n- **Перчатки до запястья** с усиленными пальцами — помогают лучше контролировать телекинетические импульсы.  \r\n- **Пояс с мешочками**, где хранятся монеты, запасные клинки и небольшой фляжка с травяным настоем для бодрости.  \r\n- **Крепкие дорожные сапоги**, удобные для долгих путешествий.  \r\n\r\n**Прошлое:**  \r\nКаин родился в **портовом городе Вальграде**, где телекинез не был запрещён, но и не считался чем-то обыденным. С детства он проявлял способности, и местный мастер-телекинетик взял его в ученики. Однако жизнь в городе стала тесной, и Каин отправился в странствия, чтобы отточить свои навыки и увидеть мир.  \r\n\r\n**Характер:**  \r\n- **Спокойный и наблюдательный** — предпочитает сначала подумать, а потом действовать.  \r\n- **Верный друг** — если кто-то завоюет его доверие, Каин не оставит в беде.  \r\n- **Любознательный** — интересуется древними артефактами и редкими видами магии.  \r\n- **Не любит ненужной жестокости**, но готов постоять за себя и других.  \r\n\r\n**Цель:**  \r\nКаин просто хочет **жить свободно**, путешествовать, находить интересные заказы и, возможно, однажды открыть собственную школу телекинеза для таких же, как он.  \r\n\r\n**Особенности для фэнтези-сеттинга:**  \r\n- Телекинез — редкий, но уважаемый дар, требующий тренировок и дисциплины.  \r\n- Вальград — крупный торговый город, где магия и технологии сосуществуют.  \r\n- Каин не связан с тёмными культами или мрачными тайнами, его история — о поиске себя и своего места в мире.  \r\n\r\nКаин — типичный странствующий герой фэнтези, с которым можно отправиться в приключение без лишнего мрака и жестокости.\r\n",
  "created_at": "2025-07-01T05:58:07.453281"
}